<div class="page store">
    <div class="container">
        <h2>简易退税</h2>

	    <div class="infocontext">
	        <img src="<?php echo Yii::app()->request->baseUrl; ?>/vstyle/imgs/pushArticles/taxRefund/taxrefund.jpg" width="100%" />
	        <br />

	        <h5>简易退税指南 退税高达12%(1)</h5>

            <p>
            <strong>退税条件:</strong><br />
            只要符合以下条件，您便可以享受退税服务：<br />
            - 居住在非欧盟国家<br />
            - 年满16岁<br />
            - 在欧盟国家停留的时间不超过6个月<br />
            - 当日在春天百货奥斯曼旗舰店消费金额超过175.01欧元(2)<br />
            - 持有并出示护照原件<br />
            - 在指定时间内将离境欧盟国海关加盖的退税联<br />
            (Refund Copy)寄往Premier Tax Free公司<br />
            </p>

            <p>
            <strong>退税点：</strong><br />
            春天百货于-1层及0层特设自助退税机，快捷方便。<br />
            请按照屏幕指示，依顺序将护照及购物小票扫描，输入个人资料，电子签字<br />
            确定，把退税联交于接待人员，便可完成退税。<br />
            您亦可前往以下人工退税柜台:<br />
            团体退税处：春天女士时尚馆，-1层<br />
            个人退税处：春天女士时尚馆，0、1层<br />
            春天美容-家居馆，2层<br />
            春天男士时尚馆，-1层
            </p>
            <p>
                <strong>退税方式</strong><br />
                1. 春天百货即时现金退税*<br />
                - 商场现金退税最多可以拿到一千欧元。超过一千欧元，我们需要经过经理的批准。<br />
                - 10.8% 退税率，无附加手续费。<br />
                - 您必须在自购买日起21天内离开欧盟境内。<br />
                - 您必须提供一张退税护照持有人的、自购买日起有效期超过5个月的信用卡。<br /><br />
                2. 信用卡退税*<br />
                - 12%退税率, 无附加手续费。<br />
                - 您必须在购买日期起3个月之内离开欧盟境内。<br />
                - 退税金额将在5至6周内汇入您的账户。<br /><br />
                3. 机场现金退税*<br />
                - 机场现金退税最多可以拿到一千欧元 <br />
                - 10.8% 退税率，每张退税单外加3.5欧元手续费。<br />
                - 您必须在购买日期起3个月之内离开欧盟境内。<br /><br />
                4. 支付宝退税*<br />
                - 12%退税率，无附加手续费<br />
                - 您的支付宝账号需要绑定手机号码并且是本人姓名。<br />
                - 您必须在购买日期三个月之内离开欧盟境内。<br />
                - 退税金额将在退税联被收到后 15天左右 <br />
                - 汇入您的账户并且您将收到短信通知。
            </p>
            <p>
            <strong>重要提示:</strong><br />
            - 退税必须在购物当天办理<br />
            - 请提前准备好您的购物小票及护照原件以便办理退税
            </p>

            <p>
            (1)针对20%增值税商品的现行税率，退税率为12%，针对增值税为5,5%的商品，退税率为5%。
            一切异动以法律为准。<br />
            (2)春天百货奥斯曼旗舰店包括春天女士时尚馆，春天男士时尚馆，春天美容家居馆。
            在Citadium店内购买的商品请在Citadium单独办理退税。
            在路易.威登(Louis Vuitton)店内购买的商品，退税时将单独办理税单。
            </p>
	    </div>

	</div>
</div>		
